[
    {"name": "アンチミュータント", "englishName": "ANTI-MUTANT GROUP", "keyword": ["秩序", "人間主義"], "description": "すべてのアルファコンプレックスの問題はミュータントが原因だ。奴らはどこにでもいて、いつでも陰謀をたくらんでいる。奴らを根絶しなければならない。◆すべてのミュータントを滅ぼすこと。「よいミュータント」は矛盾表現だ。ミュータントの陰謀の証拠を見つけ出し、陰謀を打ち破れ。ミュータントの危険を人々に理解させるのだ。新メンバーを勧誘せよ。"},
    {"name": "アルファコンプレックス地域史研究会（地史研）", "englishName": "ALPHA COMPLEX LOCAL HISTORY RESEARCH GROUP", "keyword": ["探求", "人間主義"], "description": "歴史は我々の関心を引きつけます。歴史は我々にアウトサイドの存在を教えてくれます。アウトサイドこそが人類の運命の地であり、そこには時間以前のすばらしい品々があります。◆アルファコンプレックスの立入禁止区域を発見し調査してください。時間以前の遺品を見つけ出し分析してください。新しい研究メンバーを集めましょう。"},
    {"name": "コミュニスト", "englishName": "COMMUNISTS", "keyword": ["保全", "人間主義"], "description": "全人民のための公平で公正な政治制度を実現し、ザ・コンピューターの恐怖政治を終わらせる。◆生産手段を人民のものとし、搾取者の鎖から労働者を解放せよ。我々の前に立ちはだかる敵を倒せ。パンフレットを配れ。新しい同志を増やせ。"},
    {"name": "デスレパード", "englishName": "DEATH LEOPARD", "keyword": ["反体制", "研究"], "description": "恐れるな！ 俺達にはロックがある。いつでもパーティだ！ 反抗しろ。体制をぶっつぶせ。しらふの時にな。◆毎晩期がロックンロール、毎日期がパーティーだ！大音響の音楽、大爆発、派手なレザーと酒が、お前のひそかなパッションだ。好き放題にやれ。クソ真面目な連中を慌てさせろ。新しい仲間を集めろ。"},
    {"name": "アルファコンプレックス地域史研究会（地史研）", "englishName": "ALPHA COMPLEX LOCAL HISTORY RESEARCH GROUP", "keyword": ["探求", "人間主義"], "description": "歴史は我々の関心を引きつけます。歴史は我々にアウトサイドの存在を教えてくれます。アウトサイドこそが人類の運命の地であり、そこには時間以前のすばらしい品々があります。◆アルファコンプレックスの立入禁止区域を発見し調査してください。時間以前の遺品を見つけ出し分析してください。新しい研究メンバーを集めましょう。"},
    {"name": "救世主コンピュータープログラマー第一教会（FCCCP）", "englishName": "FIRST CHURCH OF CHRIST COMPUTER PROGRAMMER", "keyword": ["科学力", "保全"], "description": "ザ・コンピューターこそ神。アルファコンプレックスとその聖なるハードウェア、ソフトウェア、ウェットウェアの三位一体は完全であり、それを変えようとする者から守らねばならない。◆アルファコンプレックスを守り、平和と共感と適切なコメント付きプログラムコードメッセージを広めよ。分派の異端者を探し出し痛めつけよ。信徒を増やせ。"},
    {"name": "フランケンシュタインデストロイヤー ", "englishName": "FRANKENSTEIN DESTROYERS", "keyword": ["人間主義", "反体制"], "description": "機械にできることは人間にもできる。人間がアルファコンプレックスを管理すべきだ。機械は人間の召使になるか、さもなくば煙吹くスクラップの山となるかだ。スクラップの方が楽しい。◆あらゆるボットを破壊し、ボットお断りのアルファコンプレックスにするのだ。まず、機械油だらけの爪を持つボットがこのミッションに参加しないようにしろ。我々のメンバーを増やせ。"},
    {"name": "フリーエンタープライズ", "englishName": "FREE TENTERPRISE", "keyword": ["多様性", "向上"], "description": "資本主義はよいものだ。残忍で貪欲な資本主義は、もっとよいものだ。市場取引を信じろ。ザ・マーケットを信じろ。ザ・マーケットはお前の友人だ。◆うまい取引と新しいビジネスチャンスを探し出せ。他の奴を出し抜け。ミッションのあいだ、おまえが上司たちの事業利益を代表していることを忘れるな。新人を採用しろ。"},
    {"name": "イルミナティ", "englishName": "ILLUMINATI", "keyword": ["知ることができない"], "description": "権力と支配が全て。イルミナティによる支配、それ以外に重要な課題はない。◆イルミナティの意図の実現にいっそう努力せよ。いかなる犠牲を払ってでも前進せよ。他の結社に潜入し、計画を覆せ。適切に選ばれたエリートたちを、我が結社に導け。◇現在どの結社に潜入中か、ＧＭにたずねること。"},
    {"name": "イントセックのスパイ", "englishName": "INTSEC", "keyword": ["秩序", "科学力"], "description": "潜入捜査員としてザ・コンピューターのために働き、トラブルシューターたちの破壊活動と腐敗を根絶せよ。◆あらゆるところで醜い頭をもたげるテロリストどもを、そして奴らのテロ活動を根絶せよ。情けをかけてはならない。正体をあばかれないようにせよ。"},
    {"name": "ミスティクス", "englishName": "MYSTICS", "keyword": ["探求", "多様性"], "description": "アウトサイドは私たちみんなのインサイド、心の中にあります。あなたがそこにいきたいと望むなら、その前にそこから出て行かなければなりません。◆向精神性の化学物質を、服用し、つくり出し、配布しましょう。あなたは真実をアルファコンプレックスに広めるために選ばれました。新しい市場を開拓してください。新メンバーを勧誘してください。"},
    {"name": "フリークス", "englishName": "PHEREAKS", "keyword": ["科学力"], "description": "テクノロジーはクールで楽しく、人間を理解するよりも簡単だ。正しく使いさえすれば、テクノロジーはぼくたちみんなを助けてくれる。◆テクノロジーからできるだけ多くのものを搾り取り、人々が間違った使い方をするのを止めること。奇妙で高価で珍しいテクノロジーを、ハックし、試し、盗むこと。新メンバーを加入させること。"},
    {"name": "サイオン", "englishName": "PSION", "keyword": ["向上"], "description": "ミュータントこそ未来。ホモサピエンスは、DX-503Nレーザーカミソリと同じくらい時代遅れだ。◆ミュータント至上主義の主張をプロパガンダや落書きで広め、抜け目なく破壊活動をおこなうように（君がミュータントパワーを持っていないなら、君のパワーが覚醒する第一話がまもなく始まることを期待するしかない）。新メンバーを見つけ出せ。特にミュータントを。"},
    {"name": "所属結社なし", "englishName": "NO SECRET SOCIETIES", "keyword": [""], "description": "あなたは、秘密結社の一員ではありません。もちろんそうですよね。忠実な市民は、自分自身の処刑のために自分が秘密結社員であることを通報します。そうですよね？ 警戒しなさい。あなたの仲間のトラブルシューターはテロリストの一味かもしれません。そいつがテロリストの一味だったら、ＸＰポイントが歩いているようなものです。"}
]